Repository: yeelam-gordon/intelligent-terminal
Catalog: src/cascadia/TerminalApp/Resources/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, bg_bg, bn_in, bs_latn_ba, ca_es, ca_es_valencia, cs_cz, cy_gb, da_dk, el_gr, es_es, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_fr, ga_ie, gd_gb, gl_es, gu_in, he_il, hi_in, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mr_in, ms_my, mt_mt, ne_np, nl_nl, nn_no, or_in, pa_in, pl_pl, pt_br, pt_pt, quz_pe, ro_ro, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, ta_in, te_in, th_th, tr_tr, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_tw

# FreOverlay_WelcomeSubtitlePrefix
source: Set up your built-in assistant to help you explain errors, draft commands, and unblock tasks right where you work.
af_za: Stel jou ingeboude assistent op om jou te help om foute te verduidelik, opdragte op te stel en take te deblokkeer reg waar jy werk.
am_et: የብት ውስጥ አገልጋይዎን ያቅኑ ስህተቶችን ለማብራራት፣ ትዕዛዞችን ለመድመቅ እና መጣርሆችን ለማንሳት መስሪያ በሚሰሩበት ያግዙዎት።
ar_sa: قم بإعداد مساعدك المدمج لمساعدتك في شرح الأخطاء وصياغة الأوامر وإلغاء حظر المهام مباشرةً حيث تعمل.
as_in: ভুল ব্যাখ্যা কৰিবলৈ, আদেশ প্ৰস্তুত কৰিবলৈ আৰু কাম আনব্লক কৰিবলৈ সহায়তা কৰিবলৈ আপোনাৰ অন্তৰ্নিৰ্মিত সহায়ক ছেটআপ কৰক, আপুনি কাম কৰা ঠাইতে।
az_latn_az: Xətaları izah etməyə, əmr qaralamalarına və işlədiyin yerdə tıxanan tapşırıqları həll etməyə kömək edəcək daxili köməkçini qurun.
bg_bg: Настройте вградения си асистент, за да ви помага да обяснявате грешки, да създавате команди и да отблокирате задачи точно там, където работите.
bn_in: ত্রুটি ব্যাখ্যা করতে, কমান্ড খসড়া করতে এবং কাজ আনব্লক করতে সাহায্য করার জন্য আপনার অন্তর্নির্মিত সহকারী সেট আপ করুন, ঠিক যেখানে আপনি কাজ করেন।
bs_latn_ba: Postavite ugrađenog pomoćnika da vam pomogne objasniti greške, izraditi naredbe i odblokirati zadatke upravo tamo gdje radite.
ca_es: Configureu el vostre assistent integrat per ajudar-vos a explicar errors, redactar ordres i desbloquejar tasques al lloc on treballeu.
ca_es_valencia: Configureu el vostre assistent integrat per a ajudar-vos a explicar errors, redactar ordres i desbloquejar tasques en el lloc on treballeu.
cs_cz: Nastavte si vestavěného asistenta, který vám pomůže vysvětlovat chyby, navrhovat příkazy a odblokovat úkoly přímo tam, kde pracujete.
cy_gb: Gosodwch eich cynorthwyydd adeiledig i'ch helpu i egluro gwallau, drafftio gorchmynion, a dadflocio tasgau yn union ble rydych chi'n gweithio.
da_dk: Konfigurer din indbyggede assistent til at hjælpe dig med at forklare fejl, udarbejde kommandoer og løse opgaver lige der, hvor du arbejder.
el_gr: Ρυθμίστε τον ενσωματωμένο βοηθό σας για να σας βοηθά να εξηγείτε σφάλματα, να συντάσσετε εντολές και να ξεμπλοκάρετε εργασίες ακριβώς εκεί που εργάζεστε.
es_es: Configura tu asistente integrado para ayudarte a explicar errores, redactar comandos y desbloquear tareas justo donde trabajas.
et_ee: Seadistage oma sisseehitatud abimees, et aidata teil vigu selgitada, käske koostada ja ülesandeid lahendada otse seal, kus töötate.
eu_es: Konfiguratu zure laguntza integratua erroreak azaltzeko, komandoak idazteko eta atazak desblokeatzeko zure lanean zauden lekuan bertan laguntzeko.
fa_ir: دستیار داخلی خود را برای کمک به توضیح خطاها، پیش‌نویس دستورات و رفع انسداد وظایف درست در محل کارتان تنظیم کنید.
fi_fi: Määritä sisäänrakennettu avustajasi auttamaan sinua selittämään virheitä, laatimaan komentoja ja ratkaisemaan tehtäviä suoraan siellä, missä työskentelet.
fil_ph: I-set up ang iyong built-in na assistant para tulungan kang ipaliwanag ang mga error, gumawa ng mga command, at i-unblock ang mga task sa mismong lugar na pinagtatrabahuhan mo.
fr_fr: Configurez votre assistant intégré pour vous aider à expliquer les erreurs, rédiger des commandes et débloquer des tâches directement là où vous travaillez.
ga_ie: Socraigh do chúntóir ionsuite chun cabhrú leat earráidí a mhíniú, orduithe a dhréachtú, agus tascanna a dhíbhlocáil díreach san áit a bhfuil tú ag obair.
gd_gb: Suidhich an neach-cuideachaidh bunaiteach agad gus do chuideachadh le mearachdan a mhìneachadh, àitheantan a dhrèachdadh, agus gnìomhan a dhì-ghlasadh dìreach far a bheil thu ag obair.
gl_es: Configure o seu asistente integrado para axudarlle a explicar erros, redactar ordes e desbloquear tarefas xusto onde traballa.
gu_in: ભૂલો સમજાવવા, આદેશો ઘડવા અને કાર્યોને અનબ્લોક કરવામાં મદદ કરવા માટે તમારા બિલ્ટ-ઇન સહાયકને સેટ અપ કરો, તમે જ્યાં કામ કરો છો ત્યાં જ.
he_il: הגדר את העוזר המובנה שלך כדי לעזור לך להסביר שגיאות, לנסח פקודות ולבטל חסימת משימות ישירות במקום בו אתה עובד.
hi_in: त्रुटियों को समझाने, कमांड तैयार करने और कार्यों को अनब्लॉक करने में मदद के लिए अपना अंतर्निहित सहायक सेट करें, ठीक वहीं जहाँ आप काम करते हैं।
hu_hu: Állítsa be a beépített asszisztenst, amely segít a hibák magyarázatában, parancsok létrehozásában és feladatok feloldásában közvetlenül ott, ahol dolgozik.
hy_am: Կարգավորեք ձեր ներկառուց օգնականին՝ օգնելու ձեզ բացատրել սխալները, կազմել հրամաններ և ապաշստել առաջադրանքները հենց այնտեղ, որտեղ աշխատում եք։
id_id: Siapkan asisten bawaan Anda untuk membantu menjelaskan kesalahan, menyusun perintah, dan mengatasi tugas yang terhambat langsung di tempat Anda bekerja.
is_is: Settu upp innbyggða aðstoðina þína til að hjálpa þér að útskýra villur, semja skipanir og leysa verkefni beint þar sem þú vinnur.
it_it: Configura il tuo assistente integrato per aiutarti a spiegare gli errori, scrivere comandi e sbloccare le attività direttamente dove lavori.
ja_jp: エラーの説明、コマンドの下書き、タスクの打開を作業しながらその場で手助けする組み込みアシスタントを設定します。
ka_ge: დააკონფიგურირეთ თქვენი ჩაშენებული ასისტენტი, რათა დაგეხმაროთ შეცდომების ახსნაში, ბრძანებების შედგენასა და ამოცანების განბლოკვაში პირდაპირ თქვენს სამუშაო გარემოში.
kk_kz: Қателерді түсіндіруге, пәрмендер жобалауға және тұрып қалған тапсырмаларды жұмыс орныңызда шешуге көмектесетін кірістірілген көмекшіні орнатыңыз.
km_kh: រៀបចំអ្នកជំនួយការដែលដំឡើងដើម្បីជួយអ្នកពន្យល់កំហុស តែងពាក្យបញ្ជា និងដោះស្រាយកិច្ចការត្រង់កន្លែងដែលអ្នកត្រូវធ្វើការ។
kn_in: ದೋಷಗಳನ್ನು ವಿವರಿಸಲು, ಆಜ್ಞೆಗಳನ್ನು ಡ್ರಾಫ್ಟ್ ಮಾಡಲು ಮತ್ತು ಕಾರ್ಯಗಳನ್ನು ಅನ್‌ಬ್ಲಾಕ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡಲು ನಿಮ್ಮ ಅಂತರ್ನಿರ್ಮಿತ ಸಹಾಯಕವನ್ನು ಹೊಂದಿಸಿ, ನೀವು ಕೆಲಸ ಮಾಡುವ ಸ್ಥಳದಲ್ಲಿಯೇ.
ko_kr: 작업하는 곳에서 바로 오류를 설명하고, 명령을 작성하고, 막힌 작업을 해결할 수 있도록 기본 제공 어시스턴트를 설정하세요.
kok_in: चुकी समजावपाक, कमांड तयार करपाक आनी कामां अनब्लॉक करपाक मदत करपा खातीर तुमचो अंतर्निर्मित सहाय्यक सेट अप करात, तुमी जंय काम करतात थंयच.
lb_lu: Setzt Ären agebäten Assistent op, fir Iech ze hëllefen Feeler z'erklären, Kommandoen z'entwerfen an Aufgaben z'entblécken genee do wou Dir schafft.
lo_la: ຕັ້ງຄ່າຜູ້ຊ່ວຍທີ່ມີຢູ່ໃນຕົວເພື່ອຊ່ວຍທ່ານອຘິບາຍຂໍ້ຜິດພາດ, ບົດຄຳສັ່ງ, ແລະແກ້ໄຂວຽກງານໃນບ່ອນທີ່ທ່ານເຮັດວຽກຢູ່ແລ້ວແຫລະແຫ່່ນີ້ເລີຍ.
lt_lt: Nustatykite integruotą pagelbikį, kuris padės paaiškinti klaidas, kurti komandas ir atblokuoti užduotis tiesiai ten, kur dirbate.
lv_lv: Iestatiet iebūvēto palīgu, lai tas palīdzētu izskaidrot kļūdas, izveidot komandas un atrisināt uzdevumus tieši tur, kur strādājat.
mi_nz: Whakaritea tō kaitiaki mō-roto hei āwhina i a koe ki te whakamarama i ngā hapa, tuhi tono, me te wewete mahi i te wāhi e mahi ana koe.
mk_mk: Поставете го вградениот помошник за да ви помогне да објаснувате грешки, да создавате команди и да одблокирате задачи токму таму каде што работите.
ml_in: പിശകുകൾ വിശദീകരിക്കാനും, കമാൻഡുകൾ ഡ്രാഫ്റ്റ് ചെയ്യാനും, ടാസ്ക്കുകൾ അൺബ്ലോക്ക് ചെയ്യാനും സഹായിക്കുന്നതിനായി നിങ്ങളുടെ ബിൽറ്റ്-ഇൻ അസിസ്റ്റന്റ് സജ്ജമാക്കുക, നിങ്ങൾ ജോലി ചെയ്യുന്നിടത്ത് തന്നെ.
mr_in: त्रुटी समजावून सांगण्यासाठी, कमांड तयार करण्यासाठी आणि कार्ये अनब्लॉक करण्यासाठी मदत करण्यासाठी तुमचे अंतर्निहित सहाय्यक सेट अप करा, तुम्ही जिथे काम करता तिथेच.
ms_my: Sediakan pembantu terbina dalam anda untuk membantu menerangkan ralat, merangka perintah dan menyelesaikan tugas yang tersekat di tempat anda bekerja.
mt_mt: Issettja l-assistent integrat tiegħek biex jgħinek tispjega l-iżbalji, tfassal kmandijiet, u tħoll it-taskijiet eżatt fejn taħdem.
ne_np: त्रुटिहरू समझाउन, कमाण्डहरू मस्यौदा गर्न र कार्यहरू अनब्लक गर्न सहयोग गर्नका लागि आफ्नो अन्तर्निहित सहायक सेटअप गर्नुहोस्, तपाईँ जहाँ काम गर्नुहुन्छ त्यहीँ।
nl_nl: Stel uw ingebouwde assistent in om u te helpen fouten uit te leggen, opdrachten op te stellen en taken te deblokkeren, precies waar u werkt.
nn_no: Set opp den innebygde assistenten din til å hjelpe deg med å forklare feil, lage kommandoar og løyse oppgåver rett der du jobbar.
or_in: ତ୍ରୁଟି ବ୍ୟାଖ୍ୟା କରିବା, କମାଣ୍ଡ ପ୍ରସ୍ତୁତ କରିବା ଏବଂ କାର୍ଯ୍ୟ ଅନବ୍ଲକ କରିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଆପଣଙ୍କ ଅନ୍ତର୍ନିର୍ମିତ ସହାୟକ ସେଟଅପ୍ କରନ୍ତୁ, ଆପଣ ଯେଉଁଠାରେ କାମ କରନ୍ତି ସେଠାରେ ହିଁ।
pa_in: ਗਲਤੀਆਂ ਸਮਝਾਉਣ, ਕਮਾਂਡਾਂ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕਰਨ ਅਤੇ ਕੰਮਾਂ ਨੂੰ ਅਨਬਲੌਕ ਕਰਨ ਵਿੱਚ ਮਦਦ ਲਈ ਆਪਣਾ ਬਿਲਟ-ਇਨ ਸਹਾਇਕ ਸੈੱਟ ਅੱਪ ਕਰੋ, ਜਿੱਥੇ ਤੁਸੀਂ ਕੰਮ ਕਰਦੇ ਹੋ ਉੱਥੇ ਹੀ।
pl_pl: Skonfiguruj wbudowanego asystenta, aby pomagał Ci wyjaśniać błędy, tworzyć polecenia i odblokowywać zadania bezpośrednio w miejscu pracy.
pt_br: Configure seu assistente integrado para ajudar você a explicar erros, redigir comandos e destravar tarefas exatamente onde trabalha.
pt_pt: Configure o seu assistente integrado para o ajudar a explicar erros, redigir comandos e desbloquear tarefas exatamente onde trabalha.
quz_pe: Churay yanapaqniykita llamk'anaykipaq huchhakunata sut'inchinapaq, kamachikunata ruwanapaq, chaymanta llamk'aykunata kicharinapaq llamk'achkasqayki ukhupi.
ro_ro: Configurați asistentul integrat pentru a vă ajuta să explicați erori, să creați comenzi și să deblocați sarcini chiar acolo unde lucrați.
sk_sk: Nastavte si vstavaného asistenta, ktorý vám pomôže vysvetľovať chyby, navrhovať príkazy a odblokovať úlohy priamo tam, kde pracujete.
sl_si: Nastavite vgrajenega pomočnika, ki vam pomaga razlagati napake, sestavljati ukaze in odpravljati naloge neposredno tam, kjer delate.
sq_al: Konfiguroni asistentin tuaj të integruar për t'ju ndihmuar të shpjegoni gabimet, të hartoni komanda dhe të zhbllokoni detyra pikërisht aty ku punoni.
sr_cyrl_rs: Подесите уграђеног помоћника да вам помогне да објасните грешке, саставите команде и решите блокаде у задацима тамо где радите.
sr_latn_rs: Podesite ugrađenog pomoćnika da vam pomogne da objasnite greške, sastavite komande i rešite blokade u zadacima tamo gde radite.
sv_se: Konfigurera din inbyggda assistent som hjälper dig förklara fel, skapa kommandon och lösa uppgifter direkt där du arbetar.
ta_in: பிழைகளை விளக்கவும், கட்டளைகளை வரையவும், பணிகளை முடக்கம் நீக்கவும் உதவ உங்கள் உள்ளிணைந்த உதவியாளரை அமைக்கவும், நீங்கள் பணிபுரியும் இடத்திலேயே.
te_in: లోపాలను వివరించడానికి, కమాండ్‌లను డ్రాఫ్ట్ చేయడానికి మరియు టాస్క్‌లను అన్‌బ్లాక్ చేయడానికి సహాయం చేయడానికి మీ అంతర్నిర్మిత సహాయకుడిని సెటప్ చేయండి, మీరు పని చేసే చోటే.
th_th: ตั้งค่าผู้ช่วยในตัวเพื่อช่วยอธิบายข้อผิดพลาด ร่างคำสั่ง และแก้ไขปัญหาที่ติดขัดได้ทันทีในที่ที่คุณทำงาน
tr_tr: Hataları açıklamanıza, komut taslağı oluşturmanıza ve takılı kalan görevleri çalıştığınız yerde çözmenize yardımcı olacak yerleşik asistanınızı ayarlayın.
ug_cn: ئىچكى گە ياردەمچىڭىزنى تەڭشەڭ، خاتالىقلارنى چۈشەندۈرۈش، بۇيرۇقلارنى تۈزۈش ۋە ۋەزىپىلەرنى ھەل قىلىشتا ياردەم بېرىش.
uk_ua: Налаштуйте вбудованого помічника, щоб він допомагав пояснювати помилки, складати команди та розблоковувати завдання саме там, де ви працюєте.
ur_pk: غلطیوں کی وضاحت، کمانڈز تیار کرنے اور کاموں کو ان بلاک کرنے میں مدد کے لیے اپنا بلٹ ان اسسٹنٹ سیٹ اپ کریں، بالکل وہیں جہاں آپ کام کرتے ہیں۔
uz_latn_uz: Xatolarni tushuntirish, buyruqlar qoralash va tiqilib qolgan vazifalarni bevosita ish joyingizda hal qilishga yordam beradigan ichki yordamchini sozlang.
vi_vn: Thiết lập trợ lý tích hợp để giúp bạn giải thích lỗi, soạn lệnh và giải quyết các tác vụ bị tắc nghẽn ngay tại nơi bạn làm việc.
zh_tw: 設定您的內建助理，讓它直接在您的工作環境中協助您說明錯誤、草擬命令，以及排除工作阻礙。

# FreOverlay_PolicyLocked
source: This setting is managed by your organization.
af_za: Hierdie instelling word deur jou organisasie bestuur.
am_et: ይህ ቅንብር በድርጅትዎ የሚተዳደር ነው።
ar_sa: تتم إدارة هذا الإعداد بواسطة مؤسستك.
as_in: এই ছেটিংটো আপোনাৰ সংগঠনে পৰিচালনা কৰে।
az_latn_az: Bu parametr təşkilatınız tərəfindən idarə olunur.
bg_bg: Тази настройка се управлява от вашата организация.
bs_latn_ba: Ovom postavkom upravlja vaša organizacija.
ca_es: Aquesta configuració la gestiona la vostra organització.
cy_gb: Mae'r gosodiad hwn yn cael ei reoli gan eich sefydliad.
el_gr: Αυτή η ρύθμιση τελεί υπό τη διαχείριση του οργανισμού σας.
es_es: Esta configuración está administrada por su organización.
et_ee: Seda sätet haldab teie organisatsioon.
fa_ir: این تنظیم توسط سازمان شما مدیریت می‌شود.
fr_fr: Ce paramètre est géré par votre organisation.
ga_ie: Is í d'eagraíocht a bhainistíonn an socrú seo.
gd_gb: Tha an roghainn seo ga stiùireadh leis a’ bhuidheann agad.
gu_in: આ સેટિંગ તમારી સંસ્થા દ્વારા સંચાલિત થાય છે.
he_il: הגדרה זו מנוהלת על-ידי הארגון שלך.
is_is: Þessari stillingu er stjórnað af stofnuninni þinni.
it_it: Questa impostazione è gestita dalla tua organizzazione.
ja_jp: この設定は組織によって管理されています。
ko_kr: 이 설정은 조직에서 관리합니다.
lb_lu: Dës Astellung gëtt vun Ärer Organisatioun verwalt.
mi_nz: Kei te whakahaeretia tēnei tautuhinga e tō whakahaere.
mk_mk: Оваа поставка ја управува вашата организација.
ml_in: ഈ ക്രമീകരണം നിങ്ങളുടെ സ്ഥാപനമാണ് നിയന്ത്രിക്കുന്നത്.
mr_in: ही सेटिंग तुमच्या संस्थेद्वारे व्यवस्थापित केली जाते.
mt_mt: Dan l-issettjar huwa ġestit mill-organizzazzjoni tiegħek.
ne_np: यो सेटिङ तपाईंको संस्थाद्वारा व्यवस्थापन गरिन्छ।
nl_nl: Deze instelling wordt beheerd door uw organisatie.
pl_pl: To ustawienie jest zarządzane przez Twoją organizację.
pt_br: Esta configuração é gerenciada pela sua organização.
quz_pe: Kay churanataqa huñuyki kamachin.
ro_ro: Această setare este gestionată de organizația dvs.
sk_sk: Toto nastavenie spravuje vaša organizácia.
sl_si: To nastavitev upravlja vaša organizacija.
sq_al: Ky cilësim menaxhohet nga organizata jote.
sr_cyrl_rs: ╨₧╨▓╨╛╨╝ ╨┐╨╛╤ü╤é╨░╨▓╨║╨╛╨╝ ╤â╨┐╤Ç╨░╨▓╤Ö╨░ ╨▓╨░╤ê╨░ ╨╛╤Ç╨│╨░╨╜╨╕╨╖╨░╤å╨╕╤ÿ╨░.
ta_in: இந்த அமைப்பு உங்கள் நிறுவனத்தால் நிர்வகிக்கப்படுகிறது.
tr_tr: Bu ayar kuruluşunuz tarafından yönetiliyor.
uk_ua: ╨ª╨╡╨╣ ╨┐╨░╤Ç╨░╨╝╨╡╤é╤Ç ╨║╨╡╤Ç╤â╤ö╤é╤î╤ü╤Å ╨▓╨░╤ê╨╛╤Ä ╨╛╤Ç╨│╨░╨╜╤û╨╖╨░╤å╤û╤ö╤Ä.
ur_pk: یہ ترتیب آپ کی تنظیم کے زیر انتظام ہے۔
uz_latn_uz: Bu sozlamani tashkilotingiz boshqaradi.
zh_tw: 此設定由您的組織管理。

# FreOverlay_WelcomeSubtitleLink
source: Learn more about Intelligent Terminal
af_za: Kom meer te wete oor Intelligente Terminaal
am_et: ስለ ብልህ ተርሚናል ተጨማሪ ለማወቅ
ar_sa: تعرّف على المزيد حول الوحدة الطرفية الذكية
as_in: ইন্টেলিজেন্ট টাৰ্মিনেল বিষয়ে অধিক জানক
az_latn_az: Ağıllı Terminal haqqında daha çox öyrənin
bg_bg: Научете повече за Интелигентен Терминал
bn_in: ইন্টেলিজেন্ট টার্মিনাল সম্পর্কে আরও জানুন
bs_latn_ba: Saznajte više o Inteligentni Terminal
ca_es: Més informació sobre Terminal Intel·ligent
ca_es_valencia: Més informació sobre Terminal Intel·ligent
cs_cz: Další informace o Inteligentní Terminál
cy_gb: Dysgu mwy am Terfynell Ddeallus
da_dk: Få mere at vide om Intelligent Terminal
el_gr: Μάθετε περισσότερα για το Έξυπνο Τερματικό
es_es: Más información sobre Terminal Inteligente
et_ee: Lisateave Nutikas Terminali kohta
eu_es: Terminal Adimenduna-i buruz gehiago jakin
fa_ir: درباره پایانه هوشمند بیشتر بدانید
fi_fi: Lue lisää Älykäs Pääteista
fil_ph: Matuto pa tungkol sa Matalinong Terminal
fr_fr: En savoir plus sur Terminal Intelligent
ga_ie: Foghlaim tuilleadh faoi Teirminéal Cliste
gd_gb: Faigh a-mach barrachd mu Tèirmineal Glic
gl_es: Saiba máis sobre Terminal Intelixente
gu_in: ઇન્ટેલિજન્ટ ટર્મિનલ વિશે વધુ જાણો
he_il: למד עוד על מסוף חכם
hi_in: इंटेलिजेंट टर्मिनल के बारे में और जानें
hu_hu: További információ az Intelligens Terminál szolgáltatásról
hy_am: Իմացեք ավելին Խելացի տերմինալ-ի մասին
id_id: Pelajari selengkapnya tentang Terminal Cerdas
is_is: Frekari upplýsingar um Snjallútstöð
it_it: Scopri di più su Terminale Intelligente
ja_jp: インテリジェント ターミナルの詳細を見る
ka_ge: შეიტყვეთ მეტი ჭკვიანი ტერმინალი-ის შესახებ
kk_kz: Зияткер терминал туралы толығырақ біліңіз
km_kh: ស្វែងយល់បន្ថែមអំពី ស្ថានីយឆ្លាតវៃ
kn_in: ಇಂಟೆಲಿಜೆಂಟ್ ಟರ್ಮಿನಲ್ ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko_kr: 지능형 터미널에 대해 자세히 알아보기
kok_in: इंटेलिजंट टर्मिनल विशीं अदीक जाणून घ्यात
lb_lu: Méi iwwer Intelligenten Terminal erfahren
lo_la: ເຮີນຮູ້ເພີ່ມເຕີມກ່ຽວກັບ ເທອຮ໌ມິນັລອັດຊະລິຍະ
lt_lt: Sužinokite daugiau apie Išmanusis Terminalas
lv_lv: Uzziniet vairāk par Viedais Terminālis
mi_nz: He atu kōrero mō Iho Atamai
mk_mk: Дознајте повеќе за Интелигентен Терминал
ml_in: ഇന്റലിജന്റ് ടെർമിനൽ-നെ കുറിച്ച് കൂടുതലറിയുക
mr_in: इंटेलिजंट टर्मिनल बद्दल अधिक जाणून घ्या
ms_my: Ketahui lebih lanjut tentang Terminal Pintar
mt_mt: Sir iktar dwar Terminal Intelliġenti
ne_np: इन्टेलिजेन्ट टर्मिनल बारे थप जान्नुहोस्
nl_nl: Meer informatie over Intelligente Terminal
nn_no: Finn ut meir om Intelligent Terminal
or_in: ଇଣ୍ଟେଲିଜେଣ୍ଟ ଟର୍ମିନାଲ ବିଷୟରେ ଅଧିକ ଜାଣନ୍ତୁ
pa_in: ਇੰਟੈਲੀਜੈਂਟ ਟਰਮੀਨਲ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl_pl: Dowiedz się więcej o Inteligentny Terminal
pt_br: Saiba mais sobre o Terminal Inteligente
pt_pt: Saiba mais sobre o Terminal Inteligente
quz_pe: Yuyaysapa Terminal nisqamanta aswan yachay
ro_ro: Aflați mai multe despre Terminal Inteligent
sk_sk: Ďalšie informácie o Inteligentný Terminál
sl_si: Več o Inteligentni Terminal
sq_al: Mësoni më shumë rreth Terminali inteligjent
sr_cyrl_rs: Сазнајте више о Интелигентни Терминал
sr_latn_rs: Saznajte više o Inteligentni Terminal
sv_se: Läs mer om Intelligent Terminal
ta_in: அறிவாண் முனையம் பற்றி மேலும் அறிக
te_in: ఇంటెలిజెంట్ టెర్మినల్ గురించి మరింత తెలుసుకోండి
th_th: เรียนรู้เพิ่มเติมเกี่ยวกับ เทอร์มินัลอัจฉริยะ
tr_tr: Akıllı Terminal hakkında daha fazla bilgi edinin
ug_cn: ئەقلىي تېرمىنال ھەققىدە تېخىمۇ بىلىڭ
uk_ua: Дізнатися більше про Інтелектуальний Термінал
ur_pk: ذہین ٹرمینل کے بارے میں مزید جانیں
uz_latn_uz: Aqlli terminal haqida batafsil bilib oling
vi_vn: Tìm hiểu thêm về Đầu cuối thông minh
zh_tw: 深入了解智能終端

# FreOverlay_Card1Title.Text
source: Stay in flow with your built-in AI agent
af_za: Bly in die vloei met jou ingeboude KI-agent
am_et: ከብት ውስጥ AI ኤጅንትዎ ጋር በፍስፍስ ይቀጡ
ar_sa: ابقَ في تدفق عملك مع وكيل AI المدمج
as_in: আপোনাৰ অন্তৰ্নিৰ্মিত AI এজেণ্টৰ সৈতে প্ৰবাহত থাকক
az_latn_az: Daxili AI agentinizlə iş axınını qoruyun
bg_bg: Останете в работния поток с вградения AI агент
bn_in: আপনার অন্তর্নির্মিত AI এজেন্টের সাথে প্রবাহে থাকুন
bs_latn_ba: Ostanite u toku s ugrađenim AI agentom
ca_es: Manteniu-vos en el flux amb el vostre agent d'IA integrat
ca_es_valencia: Manteniu-vos en el flux amb el vostre agent d'IA integrat
cs_cz: Zůstaňte v proudu s vestavěným AI agentem
cy_gb: Arhoswch yn y llif gyda'ch asiant AI adeiledig
da_dk: Bliv i flowet med din indbyggede AI-agent
el_gr: Μείνετε στη ροή σας με τον ενσωματωμένο πράκτορα AI
es_es: Mantén tu flujo de trabajo con tu agente de IA integrado
et_ee: Püsige töövoos oma sisseehitatud AI-agendiga
eu_es: Jarraitu fluxuan zure AI agente integratuarekin
fa_ir: با عامل AI داخلی خود در جریان کار بمانید
fi_fi: Pysy työn imussa sisäänrakennetun AI-agenttisi kanssa
fil_ph: Manatiling produktibo gamit ang built-in na AI agent
fr_fr: Restez concentré avec votre agent IA intégré
ga_ie: Fan sa sreabhadh le do ghníomhaire AI ionsuite
gd_gb: Fuirich san t-sruth le do neach-gnìomha AI bunaiteach
gl_es: Mantéñase no fluxo co seu axente de IA integrado
gu_in: તમારા બિલ્ટ-ઇન AI એજન્ટ સાથે પ્રવાહમાં રહો
he_il: הישאר בזרימה עם סוכן ה-AI המובנה שלך
hi_in: अपने अंतर्निहित AI एजेंट के साथ प्रवाह में रहें
hu_hu: Maradjon a munka lendületében a beépített AI-ügynökkel
hy_am: Մնացեք հոսքի մեջ ձեր ներկառուց AI գործակալով
id_id: Tetap produktif dengan agen AI bawaan
is_is: Haltu flæðinu með innbyggða AI-agentinum þínum
it_it: Resta concentrato con il tuo agente IA integrato
ja_jp: 組み込み AI エージェントでフローを維持
ka_ge: დარჩით ნაკადში თქვენი ჩაშენებული AI აგენტით
kk_kz: Кірістірілген AI агентімен жұмыс ырғағын сақтаңыз
km_kh: នៅតែនិងអ្នកជាមួយភ្នាក់ងារ AI ដែលដំឡើងដើម្បី
kn_in: ನಿಮ್ಮ ಅಂತರ್ನಿರ್ಮಿತ AI ಏಜೆಂಟ್‌ನೊಂದಿಗೆ ಪ್ರವಾಹದಲ್ಲಿ ಇರಿ
ko_kr: 기본 제공 AI 에이전트로 흐름을 유지하세요
kok_in: तुमच्या अंतर्निर्मित AI एजेंट वांगडा प्रवाहांत रावात
lb_lu: Bleift am Floss mat Ärem agebäten AI Agent
lo_la: ຊ່ວຍໃຫ້ທ່ານຢູ່ໃນກະແສດ້ວຍ agent AI ທີ່ມີຢູ່ໃນຕົວ
lt_lt: Išlaikykite darbo srautą su integruotu AI agentu
lv_lv: Saglabājiet darba plūsmu ar iebūvēto AI aģentu
mi_nz: Noho i te rere me tō kaitiaki AI mō-roto
mk_mk: Останете во текот на работата со вградениот AI агент
ml_in: നിങ്ങളുടെ ബിൽറ്റ്-ഇൻ AI ഏജന്റുമായി ഫ്ലോയിൽ തുടരുക
mr_in: तुमच्या अंतर्निहित AI एजंटसह प्रवाहात राहा
ms_my: Kekal produktif dengan ejen AI terbina dalam
mt_mt: Ibqa' fil-flussu mal-aġent AI integrat tiegħek
ne_np: तपाईँको अन्तर्निहित AI एजेन्टसँग प्रवाहमा रहनुहोस्
nl_nl: Blijf in uw flow met uw ingebouwde AI-agent
nn_no: Hald deg i flyten med den innebygde AI-agenten din
or_in: ଆପଣଙ୍କ ଅନ୍ତର୍ନିର୍ମିତ AI ଏଜେଣ୍ଟ ସହ ପ୍ରବାହରେ ରୁହନ୍ତୁ
pa_in: ਆਪਣੇ ਬਿਲਟ-ਇਨ AI ਏਜੰਟ ਨਾਲ ਪ੍ਰਵਾਹ ਵਿੱਚ ਰਹੋ
pl_pl: Nie trać koncentracji dzięki wbudowanemu agentowi AI
pt_br: Mantenha o foco com seu agente de IA integrado
pt_pt: Mantenha o foco com o seu agente de IA integrado
quz_pe: Puriypi qhipay AI agentiykiwan
ro_ro: Rămâneți în flux cu agentul AI integrat
sk_sk: Zostaňte v prúde práce so vstavaným AI agentom
sl_si: Ostanite v toku z vgrajenim agentom AI
sq_al: Qëndroni në rrjedhë me agjentin tuaj të integruar AI
sr_cyrl_rs: Останите у току са уграђеним ВИ агентом
sr_latn_rs: Ostanite u toku sa ugrađenim VI agentom
sv_se: Håll dig i flödet med din inbyggda AI-agent
ta_in: உங்கள் உள்ளிணைந்த AI முகவருடன் பணிப்பாய்வில் இருங்கள்
te_in: మీ అంతర్నిర్మిత AI ఏజెంట్‌తో ప్రవాహంలో ఉండండి
th_th: ทำงานลื่นไหลด้วยเอเจนต์ AI ในตัว
tr_tr: Yerleşik AI aracınızla akışınızı koruyun
ug_cn: ئىچكى گە AI ۋەكىلىڭىز بىلەن ئېقىمدا قالىڭ
uk_ua: Залишайтесь у потоці з вбудованим агентом ШІ
ur_pk: اپنے بلٹ ان AI ایجنٹ کے ساتھ فلو میں رہیں
uz_latn_uz: Ichki AI agent bilan ish ritmingizni saqlang
vi_vn: Duy trì nhịp làm việc với tác tử AI tích hợp
zh_tw: 透過內建 AI 智能體保持工作節奏
